{
    "levels":[
        {"cases":[
            {"navn": "Thorstein",
            "story": "I går kveld, rundt halv 8, satt jeg hjemme i mitt nykjøpte hus og hobbykodet litt på alle de lure løsningene jeg skal legge til på huset. Akkurat nå driver jeg å jobber med at alle lys slukkes ved å klappe tre ganger, utrolig praktisk og strømbesparende. Ja, så når jeg satt og programmerte dette inn hørte jeg plutselig en lyd i underetasjen. Denne må ha vært ganske høy, siden jeg kunne høre den gjennom gaming-headsettet! Jeg var midt i en debugging prosess som jeg måtte bli ferdig med først, så jeg sjekket det ikke ut med en gang. Først etter ca. 10 min gikk jeg ned for å undersøke hva som hadde forårsaket lyden. Da så jeg, til min store forskrekkelse, at alle tingene mine var borte! Jeg har nettopp flyttet inn og hadde ikke rukket å pakke ut noe annet enn pc’en, så alt var fortsatt i pappesker i stua. Dette hadde tydeligvis gjort det veldig lettvint for tyvene for alle eskene var borte! Det første jeg gjorde var å løpe ut for å sjekke at grillhytta ikke også var blitt tatt, men den sto heldigvis fortsatt! Da jeg snudde og gikk inn igjen la jeg merke til at det ene vestvendte vinduet i stuen sto åpent. Jeg er ganske sikker på at jeg ikke hadde åpnet det den dagen. Jeg gikk bort til vinduet og så ut, og la da merke til to ulike sett med fotspor som ledet til og fra vinduet. Jeg tror det var et par vernesko i str. 45 og et par Birkenstocks i str. 41. Jeg fulgte fotsporene til utkanten av tomta, og den er svær ass, faktisk to mål! Jeg ville jo egentlig kjøpe robotgressklipper, men ingen av modellene har godt nok batteri til å klippe hele plenen. Eller, du har jo den nye toppmodellen til Phillips da, som akkurat ville klart det, men den har ikke open-source kode, så jeg vil ikke kjøpe den. Jeg kjøper aldri noe jeg ikke kan kvalitetssikre! Uansett, i utkanten av tomta så jeg noen bilspor. Det så ut som de hadde kjørt av gårde i hast, fordi dekkene hadde rivd opp jorda. Jeg ringte naboen og spurte om de hadde sett en bil kjøre forbi like før, og han sa da at han hadde sett en grønn Toyota Yaris suse forbi ca. 10 min tidligere. Da jeg kom tilbake til huset etter den lange gå-turen fra enden av tomta progget jeg ferdig, og så ringte jeg politiet.",
            "image": 0,
            "fraud": false
        },
        {"navn": "Sverre",
            "story": "Jeg hadde nettopp kommet hjem fra halfpipen på Løkka hvor jeg hadde dratt noen kick-filps meg gjengen. Da jeg kom hjem slang jeg fra meg alt jeg hadde i stua og slida rett inn i dusjen. Har du noen gang tatt en dusj etter en lang dag i skateparken? Ikke det? Du nyter hvert sekund, ass. Sto der sikkert i minst en time. Etter dusjen sku jeg rekke no’ pils i parken med gutta. Sku vær der klokka åtte så var på vei ut når jeg så at alle tinga mine va borte! Klær, skateboard og skolebøker jeg har kjøpt inn til livet som evig student! Skateboardet var tilogmed et Minority 32-inch Maple signert av Jay Adams way back in 2015! Det er bad ass. Blenderen har de tatt, TVen, den grønne hjelmen min, brillene mine, Xboxen, pc og telefonen min. Jeg la merke til noen skitne fotspor fra vinduet mitt, de hadde nok klatra opp gjennom bakgården. ",
            "image": 1,
            "fraud": true
        },
        {"navn": "Ian",
            "story": "Jeg hadde hatt en sjuuuukt fet dag med gutta i snekka. Vi hadde ligget å duppa i Middagsbukta hele dagen. Da jeg kom hjem rigga meg opp foran tven med grandis, no’ pils, og Nordnet åpna, klar for en skikkelig Rally. Dette var ca. kl. 20.00. Pengene fløy og jeg tror jeg tradet aksjer for rundt 500 000 kr. Det var en god dag for lommeboka, så jeg bestemte meg for å feire med noe godt i glasset. Jeg gikk ut på kjøkkenet med airpodsa i øra, uvitende om hva som kom til å inntreffe. Der stod jeg en stund og grublet over om jeg skulle velge Mango Ipa eller Möet. Det ble Möet, jeg hadde tross alt tjent litt spenn. Da jeg gikk ut i stua igjen for å finne sabelen oppdaget jeg at noe hadde skjedd. Skuffer og skap var snudd på hodet! Tv’en, Vercace-gullkjedene, Rolex-samlingen, kunsten og pc’en var borte! Til og med sabelen var borte! Den er faktisk 200 år gammel og ble brukt av en bøddel i Saudi-Arabia! Det første jeg gjorde var å ringe Au Pairen min og fortelle om hva som hadde skjedd. Hun kom umiddelbart inn fra gjestehuset i hagen, hvor hun bor, og sammen begynte vi å prøve å finne ut av hva som hadde skjedd. Det var ingen tegn til at noen av dørene eller vinduene var blitt brutt opp, men verandadøren i 4. etasje sto åpen. Det er en klatreplante som vokser oppover langs veggen under verandaen, så de må ha klatret opp den og tatt seg inn i gjennom verandadøren. Men det virker usannsynlig at de skulle ha klart å klatre ned i igjen med alle tingene. Sabelen er tross alt av massivt gull og veier en del, og TV’en er 70 tommer. Jeg tipper de gikk ut via en av dørene i første etasje. Vi har fire utgangsdører, en til hver fløy av huset. Jeg ville ha merket om de gikk ut av tre av de fra der jeg satt, men de kan ha gått ut den østvendte døren uten at jeg merket det. Jeg lette rundt i huset etter spor av de, og fant en pakke sigaretter, Prince Gold, liggende på gulvet på kjøkkenet. Denne er jeg helt sikker på ikke hører til noen i huset. Her i huset røykes det bare cubansk!",
            "image": 2,
            "fraud": false
        },
        {"navn": "Karl",
            "story": "Okei, så jeg kom hjem fra en liten spasertur med bestefar. Vi hadde traska rundt i skauen en times tid og fått tatt med oss no’ blomster og greier. Men, da vi kom til inngangsdøra sto den på vidt gap! Noen har vært her, men hvem? Jeg plukket opp bal-treet som står i gangen og listet meg stille inn. Inn gjennom gangen og inn i stua, der satt en mann med svart finlandshette! Han prøver å hacke seg inn i PCen til bestefar, en gammal stasjonær windowas PC fra 2002 som ikke har vært oppdatert det siste tiåret, et perfekt bytte for en sikkerhetsnørd. Før jeg rekker å denge ham ned med balltreet mitt spretter han opp og hiver seg ut vinduet. Jeg løp bort til vinduet og ser to menn kledd i svart løpe bortover gata og hive seg inn i en grønn bil. Jeg så meg rundt om i stua og det så ikke ut som de har tatt med seg noe av verdi, han ble nok alt for opphengt i bestefars gamle PC. Jeg går videre inn på kjøkkenet, ingenting er tatt. Men så, når jeg kom til gangen ser jeg at tøffla mine er borte! Jeg skulle aldri ha tatt dem med hjem fra kontoret, tenk å stjele UGGs tøfflene mine, helt usmakelig. Og det verste er at de er byttet ut med noen Birkenstocks! Noe så grusomt som å erstatte UGGs med noe så ekkelt som en masseprodusert papp-tøffel! Det virket som om jeg kom hjem akkurat litt for sent, hadde ikke bestefar absolutt skulle kjøpt wienerbrød på butikken hadde vi nok kunnet avverget tøffel-tyveriet! Han må alltid ha wienerbrød etter middag, akkurat klokken sju, på den lokale bakeren 10 minutter unna.",
            "image": 3,
            "fraud": false
        }
        ]}
    ]
    
}
