{
    "levels":[
        {"cases":[
            {"navn": "Thorstein",
            "story": "I går kveld, rundt halv 8, satt jeg hjemme i mitt nykjøpte hus og hobbykodet litt på alle de lure løsningene jeg skal legge til på huset. Akkurat nå driver jeg å jobber med at alle lys slukkes ved å klappe tre ganger, utrolig praktisk og strømbesparende. Ja, så når jeg satt og programmerte dette inn hørte jeg plutselig en lyd i underetasjen. Denne må ha vært ganske høy, siden jeg kunne høre den gjennom gaming-headsettet! Jeg var midt i en debugging prosess som jeg måtte bli ferdig med først, så jeg sjekket det ikke ut med en gang. Først etter ca. 10 min gikk jeg ned for å undersøke hva som hadde forårsaket lyden. Da så jeg, til min store forskrekkelse, at alle tingene mine var borte! Jeg har nettopp flyttet inn og hadde ikke rukket å pakke ut noe annet enn pc’en, så alt var fortsatt i pappesker i stua. Dette hadde tydeligvis gjort det veldig lettvint for tyvene for alle eskene var borte! Det første jeg gjorde var å løpe ut for å sjekke at grillhytta ikke også var blitt tatt, men den sto heldigvis fortsatt! Da jeg snudde og gikk inn igjen la jeg merke til at det ene vestvendte vinduet i stuen sto åpent. Jeg er ganske sikker på at jeg ikke hadde åpnet det den dagen. Jeg gikk bort til vinduet og så ut, og la da merke til to ulike sett med fotspor som ledet til og fra vinduet. Jeg tror det var et par vernesko i str. 45 og et par Birkenstocks i str. 41. Jeg fulgte fotsporene til utkanten av tomta, og den er svær ass, faktisk to mål! Jeg ville jo egentlig kjøpe robotgressklipper, men ingen av modellene har godt nok batteri til å klippe hele plenen. Eller, du har jo den nye toppmodellen til Phillips da, som akkurat ville klart det, men den har ikke open-source kode, så jeg vil ikke kjøpe den. Jeg kjøper aldri noe jeg ikke kan kvalitetssikre! Uansett, i utkanten av tomta så jeg noen bilspor. Det så ut som de hadde kjørt av gårde i hast, fordi dekkene hadde rivd opp jorda. Jeg ringte naboen og spurte om de hadde sett en bil kjøre forbi like før, og han sa da at han hadde sett en grønn Toyota Yaris suse forbi ca. 10 min tidligere. Da jeg kom tilbake til huset etter den lange gå-turen fra enden av tomta progget jeg ferdig, og så ringte jeg politiet. ",
            "image": "/Users/a50508h/insurancefraud/src/Assets/pictures/Kenneth.png",
            "fraud": "false"
        },
        {"navn": "Sverre",
            "story": "Jeg hadde nettopp kommet hjem fra halfpipen på Løkka hvor jeg hadde dratt noen kick-filps meg gjengen. Da jeg kom hjem slang jeg fra meg alt jeg hadde i stua og slida rett inn i dusjen. Har du noen gang tatt en dusj etter en lang dag i skateparken? Ikke det? Du nyter hvert sekund, ass. Sto der sikkert i minst en time. Etter dusjen sku jeg rekke no’ pils i parken med gutta. Sku vær der klokka åtte så var på vei ut når jeg så at alle tinga mine va borte! Klær, skateboard og skolebøker jeg har kjøpt inn til livet som evig student! Skateboardet var tilogmed et Minority 32-inch Maple signert av Jay Adams way back in 2015! Det er bad ass. Blenderen har de tatt, TVen, den grønne hjelmen min, brillene mine, Xboxen, pc og telefonen min. Jeg la merke til noen skitne fotspor fra vinduet mitt, de hadde nok klatra opp gjennom bakgården.",
            "image": "/Users/a50508h/insurancefraud/src/Assets/pictures/Kenneth.png",
            "fraud": "false"
        },
        {"navn": "Solveig",
            "story": ".....",
            "image": "/Users/a50508h/insurancefraud/src/Assets/pictures/Kenneth.png",
            "fraud": "false"
        },
        {"navn": "Johan",
            "story": ".....",
            "image": "/Users/a50508h/insurancefraud/src/Assets/pictures/Kenneth.png",
            "fraud": "false"
        }
        ]}
    ]
    
}
